package data

var FemaleNames = []string{"Александра", "Алена", "Алина", "Алиса", "Алла", "Алёна", "Анастасия", "Анна", "Валентина", "Валерия", "Вера", "Вероника", "Виктория", "Виолетта", "Галина", "Дарья", "Ева", "Евгения", "Екатерина", "Елена", "Елизавета", "Жанна", "Зинаида", "Инна", "Ирина", "Карина", "Катерина", "Кира", "Клавдия", "Клара", "Кристина", "Ксения", "Лариса", "Лиза", "Любовь", "Людмила", "Маргарита", "Марина", "Мария", "Надежда", "Наталия", "Наталья", "Оксана", "Ольга", "Полина", "Раиса", "Светлана", "София", "Софья", "Тамара", "Юлия", "Яна"}
