package data

// MaleNames contains a list of common female names in Russian.
var MaleNames = []string{"Александр", "Алексей", "Альберт", "Анатолий", "Андрей", "Антон", "Аркадий", "Артур", "Артём", "Борис", "Вадим", "Валентин", "Валерий", "Василий", "Виктор", "Виталий", "Владимир", "Владислав", "Вячеслав", "Геннадий", "Георгий", "Герасим", "Григорий", "Денис", "Дмитрий", "Евгений", "Иван", "Игорь", "Илья", "Кирилл", "Константин", "Леонид", "Максим", "Михаил", "Никита", "Николай", "Олег", "Павел", "Пётр", "Роман", "Руслан", "Семён", "Станислав", "Степан", "Тарас", "Федор", "Эдуард", "Юрий", "Яков", "Ярослав"}
